Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_samisk_sprakukeprosjekter.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til Samisk språkukeprosjekter
sme: Doarjja Sámi giellavahkku prošeavttaide

source: Nå nærmer språkuka seg, Sametinget ønsker at så mange som mulig skal bidra med arrangement .
sme: Dál lahkona sámi giellavahkku, ja Sámediggi sávvá ahte nu maŋggas go vejolaš servet ja lágidit sámegielat doaluid.

source: Under Samisk språkuke skal vi synliggjøre og øke kunnskapen om samisk språk i hele samfunnet.
sme: Sámi giellavahkus mii oainnusmahttit ja buoridit máhtu sámegielaid birra.

source: Målet med samisk språkuke er å bedre det samiske språkets status, og øke kunnskap om samisk språk og kultur i hele samfunnet.
sme: Ulbmil lea buoridit sámegielaid stáhtusa, ja buoridit máhtu sámi giela ja kultuvrra birra olles servodagas.

source: Akkurat denne uka skal samiske språk høres og ses over alt.
sme: Juste dán vahku galget sámegielat gullot ja oidnot juohke sajis.

source: Målgruppen er barn og unge og tema for 2020 er tradisjonell kunnskap og språk.
sme: Mánát ja nuorat leat ulbmiljoavkkus ja fáddá 2020:s lea árbevirolašmáhttu ja giella.

source: Sametingsrådet har bevilget over kr 90 000 til tre språkprosjekt i forbindelse med Samisk språkuke.
sme: Sámediggeráđđi lea juolludan badjelaš 90 000 ruvnno doarjaga golmma giellaprošektii Sámi giellavahkkudoaluide.

source: Ålgård skole i Gjesdal kommune er bevilget 35 800 kroner til språkukearrangementer.
sme: Ålgård skole Gjesdal suohkanis lea ožžon 35 800 ruvnno giellavahkku lágidemiide.

source: Bodø kommune har fått 40 000 kroner for å arrangere språkukeaktiviterer i barnehager og småskolen, og Mjøsan Dajve saemien siebrie er bevilget 15 000 kroner til uteaktiviterer i forbindelse med samisk språkuke.
sme: Bådåddjo suohkan lea fas ožžon 40 000 ruvnno lágidit giellavahkkudoaimmaid mánáidgárddiin ja smávvaskuvllas, ja Mjøsan Dajve saemien siebrie oažžu ges 15 000 ruvnno olgodoaimmaide sámi giellavahkku oktavuođas.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) sier at målet med denne støtteordningen er at befolkningen har mulighet til å lære seg samisk og fremme språket.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) muitala ulbmila dáinna doarjjaortnegiin lea ahte álbmogis lea vejolašvuohta oahppat ja ovddidit sámegiela.

source: – Denne muligheten er absolutt til stede i samisk språkuke som arrangeres 19. til 25.oktober.
sme: – Sámi giellavahkus, mii lea golggotmánu 19. beaivvis gitta 25. beaivvi rádjái, lea buorre liiba giellaoahppamii.

source: I år er det andre gang språkuka arrangeres, og jeg synes uka begynner å få oppmerksomhet rundt omkring i samfunnet, sier Mikkelsen.
sme: Dán jagi lea nuppes go giellavahkku lágiduvvo, ja mu mielas orru vahkku oažžugoahtán sajáidaga servodagas, dadjá Mikkelsen.

source: Skoler, barnehager, kommuner og samiske organisasjoner viser interesse og søker om støtte fra Sametinget.
sme: Skuvllat, mánáidgárddit, suohkanat ja sámi searvvit čájehit beroštumi lágidit doaluid ja ohcet doarjaga Sámedikkis.

source: 4a ved Ålgård skole vil synliggjøre samisk språk og kultur i forbindelse med samisk språkuke.
sme: Ålgård skuvlla 4a, áigot oainnusmahttit sámegiela ja kultuvrra sámi giellavahkku oktavuođas.

source: Målet er å lære litt samisk, samisk duodji og mattradisjoner.
sme: Mihttun sis lea oahpahit ohppiide veahá sámegiela, duoji ja borramušvieruid birra.

source: Bodø kommune vil heve den lulesamiske kompetansen i barnehager og på småskoletrinnet.
sme: Bådådjo suohkan áigu sámi giellavahkku loktet lullisámi gelbbolašvuođa mánáidgárddiin ja smávvaskuvllain.

source: Målet er å gi barna verktøy til å kunne utforske og reflektere over det lulesamiske språket, dets identitet og kulturarv.
sme: Mihttu lea mánáide addit dakkár reaidduid maiguin sáhttet čiekŋudit lullisámi gillii, identitehtii ja kulturárbái.

source: Mjøsan Dajve Saemien Siebrie vil arrangere uteaktiviteter i forbindelse med samisk språkuke.
sme: Mjøsa Davje Saemien Siebrie áigot lágidit olgodoaimmaid sámi giellavahkku oktavuođas.

source: De vil vekke interessen for samisk språk hos samiskspråklig barn og unge i distriktet.
sme: Sin mihttu lea ahte sámegielat mánát ja nuorat galget beroštišgoahtit sámegielas.

source: – Vi håper å se mange og kreative språktiltak i forbindelse med språkuka, og derfor har vi senket kravene for disse søknadene, avslutter Mikkelsen.
sme: – Mii sávvat oaidnit olu ja hutkás gielladoaimmaid giellavahkku oktavuođas, danin mii eat bija nu alla gáibádusaid dáidda ohcamiidda, loahpaha Mikkelsen.

source: Tilskuddene er bevilget gjennom ordningen Språkprosjekter.
sme: Doarjagat lea juolluduvvon doarjjarotnegis Giellaprošeavttat.

source: Søknadskjema finner du her .
sme: Ohcanskovi gávnnat dáppe .

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR) +47 917 42 161 mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) +47 917 42 161 mikkel.eskil.mikkelsen@samediggi.no
